export const productsArray = [
   {
      id: 1,
      img: '/assets/img-1.png',
      title: 'Устрицы по рокфеллеровски',
      text: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: 2700
   },
   {
      id: 2,
      img: '/assets/img-2.png',
      title: 'Свиные ребрышки на гриле с зеленью',
      text: 'Не следует, однако забывать, что реализация намеченных плановых',
      price: 1600
   },
   {
      id: 3,
      img: '/assets/img-3.png',
      title: 'Креветки по-королевски в лимонном соке',
      text: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
      price: 1820
   },
   {
      id: 4,
      img: '/assets/img-4.png',
      title: 'Устрицы по рокфеллеровски',
      text: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ',
      price: 2700
   },
   {
      id: 5,
      img: '/assets/img-5.png',
      title: 'Устрицы по рокфеллеровски',
      text: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: 2700
   },
   {
      id: 6,
      img: '/assets/img-6.png',
      title: 'Свиные ребрышки на гриле с зеленью',
      text: 'Не следует, однако забывать, что реализация намеченных плановых',
      price: 1600
   },
   {
      id: 7,
      img: '/assets/img-7.png',
      title: 'Креветки по-королевски в лимонном соке',
      text: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
      price: 1820
   },
   {
      id: 8,
      img: '/assets/img-8.png',
      title: 'Устрицы по рокфеллеровски',
      text: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: 2700
   }
];